<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Спа-салон Таити</title>
    <link rel="stylesheet" href = "../css/style.css">
</head>
<body>
    <?php require "header.php"; ?>

    <main>
        <?php require "menu.php"; ?>

        <br>
        <br>
        <div>
            <table class="tableServise" cellspacing="10" cellpadding="10" >
                <tr>
                    <td>
                        <h2>Расслабляющий массаж</h2>
                    </td>
                    <td>
                        <h2>Общий оздоровительный массаж</h2> 
                    </td>
                    <td>
                        <h2>Спортивный массаж</h2> 
                    </td>               
                </tr>
                <tr>
                    <td>
                        <img class = "imgService" src="../images/relax.png" alt="Расслабляющий массаж">
                    </td>
                    <td>
                        <img class = "imgService" src="../images/common.jpeg" alt="Общий оздоровительный массаж">
                    </td>
                    <td>
                        <img class = "imgService" src="../images/sport.jpg" alt="Спортивный массаж"> 
                    </td>               
                </tr>
                <tr>
                    <td>                          
                        <p>Этот вид массажа необходим каждому, 
                            кто хочет отключиться от проблем и убрать дискомфорт в мышцах. 
                            Мягкие поглаживающие движения снимут усталость и 
                            уберут скованность мышц. Вы почувствуете себя отдохнувшим 
                            и полным сил. Мы рекомендуем проводить такой массаж 
                            курсом из нескольких процедур. Этот вид массажа без проработки.  
                        </p>                
                    </td>
                    <td >                         
                        <p>Общий массаж тела – это лучший способ с удовольствием
                        восстановиться после рабочего дня. Он укрепляет тело,
                        приводит в порядок мысли и нервы, повышает настроение.
                        Этот массаж проводится с проработкой мышечных групп,
                            с акцентом на определенные зоны. Мы рекомендуем 
                            проводить такой массаж курсом из нескольких процедур.   
                        </p>                     
                    </td>
                    <td>
                        <p>
                            Если вам предстоит занятие силовыми тренировками 
                            или необходимо расслабить мышцы после серьезных нагрузок, 
                            спортивный массаж – то, что вам необходимо.
                             Такой массаж уменьшает влияние молочной кислоты на организм,
                              снижает нагрузку на сердечно-сосудистую систему, 
                              повышает выносливость организма, увеличивает 
                              работоспособность, снимает усталость и 
                              восстанавливает общий тонус после повышенных нагрузок. 
                              Спортивный массаж требует большой физической силы, 
                              поэтому рекомендованный мастер - мужчина.
                               Мы рекомендуем проводить такой массаж курсом из 
                               нескольких процедур.
                        </p>                                 
                    </td>                    
                </tr>
            </table>
        </div>  
    </main>

    <?php require "footer.php"; ?>
  
    
</body>
</html>